Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/other_files/handlingsplan_2009_samisk_sprak_nordsamisk.txt.tmx
Source language: sme
Languages: smj

source: Sámedikki nammabálvalusa bargu báikenamaiguin siskkilda vuos ja ovddimusat rávvemušaid báikenamaid čállimis.
smj: Versjåvnnåådåstuhttema aj prográmmabuvtadiddjijn buktá dárbov vijdáduj åvddånahttemav ja ådåstuhttemav njuolgatjállemvædtsagijs.

source: Dađistaga go sámegiella lea váldojuvvon eambbo ja eambbo atnui almmolaš oktavuođain, de báikenamaid ohcaleapmi lea lassánan.
smj: sáme báhkogirje Uddni le stuorra vádne sáme báhkogirjijs, sierraláhkaj julev- ja oarjjelsámegiellaj.

source: Deaivvadanbáikkit Mánát ja nuorat dárbbašit sámástit skuvlla maŋŋáge.
smj: Báhkogirjij vánesvuohta máhttá liehket hieredissan gielaj åvddånibmáj.

source: Báikkálaš deaivvadanbáikkit leat dehálaččat movttiidahttin dihtii olbmuid sosiála, kultuvrralaš ja sámegielalaš ovttastallamiidda.
smj: Buojkulvissaj máhtti avtagielak sáme báhkogirje liehket ájnas vædtságin jut sámegiella galggá doajmmat metagiellan, dsj.

source: Gielddain lea ovddasvástádus lágidit báikkálaš joregiid ja deaivvadansajiid, muhto maiddái eaktodáhtolaš organisašuvnnatge dahket ollu buori barggu dan dáfus.
smj: E ga gávnnu báhkogirje dagádum sierra dárogielagijda gudi sihti oahppat nuorttasámegielav, jalik sáme-dáro báhkogirje ma tjielggiji sáme bágoj adnemav dárogielak addnijda.

source: Eanaš báikkiin lea dárbbašlaš siskkáldas struktuvra go sávaldat lea álggahit doaimmaid mat buoridit sámegiela geavaheami.
smj: 59. doajmma Sáme báhkogirjij guoradallam ja åvddånahttem

source: Sámediggi juolluda doarjagiid prošeavttaide mat veahkehit oaččuhit áigái mánáid ja nuoraid várás deaivvadansajiid, doaibmabijuid ja dakkár prošeavttaid mat buoridit mánáid bajásšaddanbirrasa, ja mat dainna lágiin mearkkašit ollu sámegiela nannemii ja ealáskahttimii.
smj: Barggo- ja sebrudahttemdepartemænnta ájggu ásadit juohkusav mij galggá guoradallat makkár báhkogirje gávnnuji nuorttasámegiellaj, julevsámegiellaj, ja oarjjelsámegiellaj ja buktet oajvvadusáv dåjmajda nannitjit vijdábuj bargov sáme báhkogirjij. sámedigge gåhtjoduvvá juohkusij oassálasstet.

source: Doaibmabidju 60.
smj: Åvdåsvásstediddje: Barggo- ja sebrudahttemdepartemænnta Ájgge: 2009-2010

source: Mánáid ja nuoraid sámegielalaš deaivvadanbáikkit
smj: Sámegielav tjalmostahttet almulasj sajijn

source: Konferánsa galgá maid čalmmustahttit mánáid ja nuoraid sávaldagaid ja dárbbu nannet sámegiela astofálaldagaiguin.
smj: sáme gielajt nannitjit viesso kultuvrraguodde giellan le dárbbo sámegielav ienebut tjalmostahttet almulasj sajijn.

source: Konferánsa šaddá dan suorggi joatkevaš barggu vuođđun. Interneahtta
smj: Dát laset ájnegis ulmutja diedulasjvuodav sáme giela li ájnas oasse nasjonála kultuvralasj vidjurijs.

source: Interneahta šaddama ja viidáneami geažil leat ođđa joregat ja vejolašvuođat ihtán unnitlohkogielaide.
smj: Vijdábut det sjaddá vájkkudit buorreláhkáj guottojda ja berustimijda sámegiellaj sebrudagán åbbålattjat.

source: Teavsttaid, jietna- ja videočuohpaldagaid, ja neahttavuđot oahpahallanreaidduid mat leat sámegillii (ja eará unnitlohkogielaide), šaddá álkit olbmuide olahit.
smj: Dájt maŋemus jagijt le sámegiella ienebut gå åvddåla sjaddam oassen kultuvrragåvås Vuonan. sáme filma, sáme artista ja sáme festivála lasedi aj ienebut berustimev sámegielas sebrudagán.

source: Interneahtas lea vejolaš oahppat ođđa gielaid vaikko goas ja gos.
smj: sáme gielaj tjalmostibme le aj ájnas nannitjit gielalasj ja kultuvralasj iesjdåbdov.

source: Wikipedia nammasaš proševttas lea odne vejolaš gávdnat neahttadiehtogirjji máŋgga unnitlohkogillii. Dán bálvalusa dahket eaktodáhtolaš olbmot vejolažžan.
smj: Dán aktijvuodan le edesik ájnnasin sáme gielaj moattegerdakvuohta sjaddá ienebut tjalmostuvvat almulasj sajijn, nav vaj sihke nuorttasámegielaga, julevsámegielaga ja oarjjelsámegielaga máhtti iejvvit ietjas agielav ienemus máhttelis aktijvuodajn.

source: Dat lea Wikipedia oalgeprošeakta, mas sátnelisttut ráhkaduvvojit eaktodáhtolaččaid bargovehkiin. Dáidda bálvalusaide lea dat oktasaš ahte geavaheaddjit dat ieža daid stivrejit.
smj: Mánájoahttse rápportan ” Rievtesvuoda oassálasstemij sáme mánájda ja nuorajda ” åvddåbbukti nuora jut giella le mierrediddje oasse vattátjit jasska iesjdåbdov – ja vaj ållokmedia ilá binnáv gaskosti ássjijt ma gulluji sáme nuorajda.

source: Sámegielalaš geavaheaddjit berrejit leat diđolaččat interneahta ja dan iešguđetlágan bálvalusaid vejolašvuođaid hárrái, go sáhka lea sámegielaid ovddideamis.
smj: nannusap sámegiela tjalmostibme almulasj sajijn máhttá lasedit berustimev ja dárbov gielav ruopptot válldet, jali gielav dievnnut ja åvddånahttet.

source: Dasto geavaheaddjit galget aktiivvalaččat bargat veahkkin vai sámegielalaš teavsttaid lohku stuorru sierranas interneahttabálvalusain.
smj: Ájnas arvusmahttem oassen sáme bájkálasj sebrudagájda máhttá aj liehket barggat nannit sáme gielav guovlojnis.

source: Interneahtavuđot giellajoregat sáhttet leat dehálaš gulahallanjoregat – dakkár joregat main mánáin ja nuorain lea ruovttudovdu ja maid sii sáhttet beaivválaččat geavahit, main sii sáhttet gulahallat sámegillii, ja nu ieža aktiivvalaččat geavahit sámegiela.
smj: sáme girjálasjvuohta máhttá vijdábuj liehket ájnas oassen åvddånahttemin buorre sáme giellaanov, åvddånahttemin ájnegis låhkke sámegiela låhkåmtjehpudagáv, ja åvddånahttemin låhkke dåbdåstallamav gielajn. • láhtjet nav vaj sáme giela saje ásaduvvi ja nanniduvvi.

source: www.infonuorra.no lea diehtojuohkinbálvalus sámi nuoraide.
smj: • láhtjet dilev sáme tv ja radio sáddagijda sáme-giellaj

source: Nordlándda fylkkasuohkan, fylkkagirjerádju jođiha neahttabáikki man namm lea www.skrivebua.no.
smj: • láhtjet dilev åvddånahtátjit sáme avijsajt ja avijssabielijt julev- ja oarjjelsámegiellaj

source: Neahttabáiki addá mánáide ja nuoraide geaid agit leat 10 jagis 20 jahkái, vejolašvuođaid sáddet neahttabáikái iežaset teavsttaid.
smj: • Åvddånbuktet sáme gielav sámegielak galbbima tjalmostimijn almulasj tsiehkadusájn ja bájkkenamáj baktu

source: Dan neahttabáikki bálvalusat leat sihke dárogillii ja sámegillii.
smj: • lasedit sáme girjálasjvuoda sadjihimev almulasj bibliotehkajn rijkav miehtáj

source: lea neahttabáiki nuoraide guđet háliidit eambbo oahppat Sámedikki ja sámepolitihka birra.
smj: • Nannit teáhterav, filmajt, girjálasjvuodav ja almmudakdåjmajt nuortta-, julev- ja oarjjelsáme-giellaj

source: Deháleamos ulbmiljoavku leat nuorat guđet leat jienastanagi birrasiin, ja earátge geat dárbbašit vuođđodieđuid politihkalaš vuogádaga birra.
smj: • láhtjet dilev webba diehtojuohkemdievnastussaj sámegiellaj ja sámegiela birra • sihkarasstet sámegielak tevstajt sadjihin internehtan

source: Mediat
smj: 58 sáme bájkkenamá ja sámegielak galbbim

source: NRK Sámi Radio ođasfálaldagat radios siskkildit guokte julevsámegielalaš sáddaga ja guokte oarjilsámegielalaš sáddaga vahkkui.
smj: sáme bájkkenamájt galbajn adnet (bájkkenammagalbajn ja rahtevuosedimgalbajn) le ájnnasin sáme gielav ja sáme sadjihimev åvddånbuktet.

source: Jagi 2007 nannejuvvojedje báikkálaš kontuvrrat mat leat Divttasvuonas ja Snoasas goabbáge ovttain journalistavirggiin, ja dan geažil leat sámegielalaš ođassáddagat radios ja tvs riggon sisdoalu ja geográfalaš viidodaga dáfus.
smj: Dat mij le mierredime sámegielak galbba galggá, le jus bájkkenamma aneduvvá ulmutjijs dan bájken.

source: Virggit sirdojuvvojedje dohko váldodoaimmahusas mii lea Kárášjogas.
smj: Láhka ij sirri namájt sámegiela háldadusguovlo ålggolin jali sissŋelin.

source: Snoasa ja Divttasvuona tv-sáddagat ráhkaduvvojit oarjilsámegillii ja julevsámegillii.
smj: Fylkadikkij álgadimij maŋŋela li boahtám guovtegielak namá (dáro ja sáme) Tråmsån ja Finnmárkon.

source: Dán guovtti suopmana lea dainna lágiin dál vejolaš gullat vahkkosaččat riikkaviidosaš sáddagiin mat leat NRK1 tv-kanálas.
smj: Bájkkenammaláhka galggá sihkarasstet sáme bájkkenamájt nasjonálalasj láhkatjoahkke ja rijkajgasskasasj sjiehtadusáj ja konvensjåvnåj gáktuj.

source: NRK lea sáddegoahtán tv-sáddagiid sámi nuoraide, ja daid sáddagiid namma lea Izu.
smj: sáme namma galggá agev åvddålin tjuodtjot galbajn bájkijn sámegiela háldadusguovlo sissŋelin.

source: NRK Sámi Radio sáddii 5 prográmma jagi 2008, ja pláne sáddet 10 ođđa prográmma jagi 2009. Nuoraidprográmmaid sádde NRK3, ja dat bistet 20 minuhta.
smj: stáhta rahtedåjmadagá guovlokåntåvråjn le åvdåsvásstádus mierredit rijka- ja fylkagæjnojt gálbbit, madin suohkanijn le åvdåsvásstádus mierredit gálbbit suohkanrahtijt (galbbimoajválasj).

source: Izu lea sámi nuoraid konseapta masa dál jo gullet radio-sáddagat ja sierra neahttasiidu.
smj: Galbbimoajválasj máhttá válljit sáme namma galggá tjuodtjot vuostatjin galbajn aj guovlojn ma ælla háldadusguovlon oassen.

source: Sámediggi lea jo čujuhan dasa ahte eai buohkat sámi guovlluin sáhte geahččat NRK3-sáddagiid.
smj: Máhttelis le gujddit mierredum sáme bájkkenamá adnema vánesvuodas. Gujddimus sáddiduvvá Kultuvrra- ja girkkodepartemænntaj.

source: Sámediggi oaivvilda maid ahte otnáš mediafálaldagat oarjilsámegillii ja julevsámegillii eai leat dohkálaččat.
smj: Bájkkenammakonsulenta sáme bájkkenamájda Bájkkenammalága 11.§ vaddá sámediggáj fábmogisvuodav nammadit sáme bájkkenamma konsulentajt.

source: Lassin dasa ahte julevsámi álbmot beassá lohkat ođđasiid iežas gillii, de lea dehálaš ahte sámegiella báikegottiid giellan oidno báikkálaš aviissas.
smj: sámedigge oadtju moadda gatjálvisá sáme bájkkenamáj ano birra. Bájkkenammabarggo sámedikke nammadievnastusán le vuostatjin namájda rádijt vaddet tjállemvuohkáj.

source: Doaibmabidju 61. Sámegielalaš aviissat – eambbo julevsámegillii ja oarjilsámegillii
smj: Maŋenagi gå sámegiella le ienebut ja inebut almulasj aktijvuodajn adnuj boahtám, le aj gatjálvisá lassánam.

source: Sámegielalaš aviissain lea dehálaš rolla mii guoská sámegielaid seailluheapmái ja bisuheapmái, ee. oahpponeavvun skuvllaide.
smj: sámedikke háldadusá barggo le i. i. gárvedit nammaássjijt bájkkenammakonsulentajda ja viehkedit bájkkenamájda duogásjdiedojt viedtjat.

source: Preassadoarjja sámegielalaš aviiissaide, mii juhkkojuvvo Kultur- ja girkodepartemeantta bušeahta kapihttala 335 poasttas 75, galgá ee. buhttet sámegielalaš aviissaid almmuheami liigegoluid.
smj: Gå bájkkenamá tjállemvuohke le mierreduvvam lága milta ja Guovdásj bájkkenammaregisterij tjáledum, galggá tjállemvuohke aneduvvat divna almulasj orgánajs, selskáhpijs ma ållåsit li almulasj æjgon, ja oahpponævojn majt skåvlån galggi aneduvvat.

source: Snoasa suohkan lea jagi 2008 rájis leamaš mielde Sámegiela hálddašanguovllus.
smj: Mánájn ja nuorajn le dárbo sámegielav praktiserit Jus galggá sáme bájkkenammaj galbbit hæhttu

source: Suohkan lea dan oktavuođas álggahan prošeavtta “ Gielem Nastedh ”.
smj: bájkkenamma liehket dåhkkidum ja registreri dum Guovdásj bájkkenammaregisterin.

source: Prošeavtta váldoulbmil lea čalmmustahttit ja ealáskahttit oarjilsámi giela ja kultuvrra, ja ovddidit guovttegielalašvuođa Snoasas ja Davvi-Trøndelágas.
smj: Dákkár

source: Dát mearkkaša ahte ulbmil lea aktiiva ja viiddiduvvon oarjilsámegiela geavaheapmi, ja eambbo oarjilsámegiela geavaheapmi almmolaš oktavuođain.
smj: galbbim le berustahtek sámegiela háldadus

source: Álggus mediat šaddet leat dehálaččat diehtojuohkima dáfus das ahte Snoasa lea guovttegielalaš suohkan.
smj: Dábálattjat álggá prosessa gå suohkana, organisásjåvnå jali priváhtaulmutja aktijvuo

source: Davvisámi guovlluid vásáhusat čájehit ahte aviissat leat dehálaččat giellaoahpahusas.
smj: válasj bájkkenamá kvalitehtav dárkkestahttá stáhta kárttadåjmadagájn åvddåla galba

source: Jos giella ja kultuvrra dovddaheamit leat eambbo oidnosis almmolaš servodagas, de dat sáhttá dasa váikkuhit ahte oarjilsámegiela geavaheapmi lassána, ja dan mielde sáhttet čuovvut dakkár váikkuhusat mat dahket ahte miellaguottut earáhuvvet ja olbmot ožžot eambbo diđolašvuođa sámegielas ja kultuvrras.
smj: diŋŋgujuvvi ja biejaduvvi dábálasj láhkáj.

source: Snåsningen aviisa álggaha geasset 2009 prošeavtta mii mearkkaša ahte oarjilsámegielalaš aviisasiiddut ja eambbo čállosat oarjilsámi dili birra prentejuvvojit.
smj: Dábálasj bájkkenammagalbbimav máksá

source: Dat sáhttá šaddat vuođđun dasa ahte aviisa oažžu sámi aviissaid preassadoarjaga jagi 2010 rájis.
smj: stáhta rahtadåjmadahka, mij gullu galbbimijda rijka- ja fylkarahtijn, de dát mávseduvvá fylka

source: Bargo- ja searvadahttindepartemeanta doarju prošeavtta jagi 2009.
smj: suohkanijs / suohkanijs. Soames nammaássjiev bajet ja sáddi dáv

source: Oarjilsámi mediaguovddáš
smj: mierredimorgádnaj, dsj.

source: Kultuvra – filbma, teáhter, girjjálašvuohta, girjerádju
smj: suohkanij, fylkasuoh kanij jali stáhta kárttadåjmadahkaj (5.§).

source: Norgga filbmapolitihkka galgá leat veahkkin seailluheamen ja ovddideamen sámi kultuvrra.
smj: Mierredimorgádna gárvet ássjev ja sáddi dáv sáme nammakonsulønntaj, guhti vaddá båd

source: Stáhtalaš doarjagat filbmabuvttadeapmái leat dehálaš váikkuhangaskaoamit mat sihkkarastet ahte olbmuide fállojuvvojit buorit filmmat sin iežaset gillii, ja filmmat maid vuođđu lea geahčadeaddjiid iežaset kultuvra.
smj: dåsasj árvvalusáv.

source: Nu lea sámi filmmaid hárrái, nugo dáru filmmaidge hárrái.
smj: Bájkkenammadievnastus sáddi ássjev vijdábut suohkanij guládussaj.

source: Áigumuš lea álggahit riikkaidgaskasaš sámi filbmaguovddáža Guovdageidnui.
smj: Suohkan dahka nav vaj divna majn le guládus riektá oadtju javllamusáv buktet, ja sáddi dáv

source: Ráđđehus atná buorrin ahte dakkár filbmaguovddáš vuođđuduvvo, mii sáhttá buoridit ain eambbo sámi filbmabuvttadeami.
smj: ruopptot bájkkenamma-dievnastussaj loahppa

source: Vai sámi álbmot ieš sáhttá hálddašit kulturpolitihka sámi servodagas, de Sámediggái lea biddjojuvvon sámi teáhtera, girjjálašvuođa, girjelágádusaid ja girjeráju ortnegiid hálddašeapmi.
smj: árvvalussaj.

source: Teáhter lea áidna fitnolaš ásahus Norggas mas sámegiella lea lávdegiellan.
smj: Bájkkenammadievnastus sáddi ássjev vijdábut mierredimorgádnaj mij mierret.

source: Vuođđuduvvon sámi teáhteriin lea dehálaš doaibma sámegiela geavaheami dáfus.
smj: Mierredimorgádna sáddi vijdábut suohkanij, mij mærrádusáv almot (7.§).

source: Teáhterat leat sámegiela geavaheami ja oidnosii buktima joregat.
smj: saj, ja ietjá almulasj orgánajda ma namáv galggi

source: Máŋga klasihkalaš teáhterčájálmasa – nugo Hamlet – jorgaluvvojit sámegillii, ja ollu ođđa sámegielalaš čájálmasat buvttaduvvojit.
smj: FRiDDJaFoannDaÅRniK

source: Eahpefitnolaš teáhter- doaimmat, erenoamážit dat maidda mánát ja nuorat servet mánáid ja nuoraid várás, lasihit mánáid ja nuoraid sámegielalaš joregiid logu.
smj: le mánáj ja nuoraj hárráj, ja ulmmen le árvus

source: Åarjelhsaemien Teatere / Sydsamisk teater lea dehálaš oarjilsámi kultuvrra, giela, ihčodaga ja iešdovddu nannemii.
smj: Mánáj- ja nuorajorganisásjåvnå ja juohkusa ma li ienep luovvasin organiseriuvvam máhtti åh

source: Teáhter lea jagi 2006 rájis ožžon bissovaš doarjaga Sámedikki bušeahtas.
smj: tsåt doarjjagav dåjmajda mánájda ja nuorajda ” Frifond ” årniga baktu.

source: Bargu lea jođus mii galggašii sihkkarastit teáhterii lasi doarjaga Sámedikki ja oarjilsámi guovlluid fylkkasuohkaniid ovttasbargosoahpamušain.
smj: suohkanijn le da majn le åvdåsvásstádus láhtjátjit sajijt ja æjvvalimsajijt bájkálattjat, valla aj luojvoj organisásjåvnå ratjásti ednagit ietjasa bargo baktu.

source: Ulbmilin, sihke norgalaš eiseválddiin ja Sámedikkis, lea sihkkarastit buriid girjerádjofálaldagaid sámi álbmogii.
smj: nuorajda, dåjmajda ja prosjevtajda ma mánáj bajássjaddamdilev åvdedi, ja danen le stuorra ávkken gielav nannitjit ja ælládittjat.

source: Odne Sámedikkis lea bajimuš ovddasvástádus nannet ja viiddidit girjerádjofálaldagaid sámi álbmogii, ja norgalaš eiseválddiid ovddasvástádus gis lea ollislaš riikkalaš girjerádjopolitihka rámaid siskkobealde sihkkarastit buriid girjerádjofálaldagaid buot álbmotjoavkkuide.
smj: 60. doajmma Sámegielak æjvvalimsaje mánájda ja nuorajda

source: Kultur- ja girkodepartemeanta áigu bidjat ovdan stuorradiggedieđáhusa girjerájuid birra jagi 2009. Departemeanta áigu ovttasráđiid Sámedikkiin árvvoštallat sámi girjerádjoáššiid dieđáhusa barggu oktavuođas.
smj: ” Giella-sadje-prosjevtaj ” åvddånlåpptima diehti ájggu Mánáj- ja dássádusdepartemænnta ja Barggo- ja sebrudahttemdepartemænnta aktisasjbargujn sámedikkijn ásadit konferánsav giellasajij kultuvrra- ja asstoájgesuorgen.

source: Sámediggi juolluda doarjagiid sámegielalaš girjjálašvuhtii. Sámediggi hálddaša sierra doarjjaortnega girjelágádusaid várás mat eanaš almmuhit girjjiid sámegillii.
smj: Tjalmostahttemássjen le gåktu bájkálasj resursa ja dåjma máhtti aneduvvat ásadittjat æjvvalimsajijt mánájda ja nuorajda gånnå máhtti asstoájgeberustimijt ja dåjmajt aktidit sámegiela praktiserimijn.

source: Dat lea lassin daid várrejuvvon ruđaide mat leat girjjálašvuođa várás dan doarjjaortnegis mii lea sámi girjjálašvuođa ovddideami várás.
smj: asstoájggesajev giellasadjen guoradallama duogátjijn åvddånbuktet konferánsan dagu buorre buojkulvissan ietjá prosjevtajda.

source: Sámi girjjálašvuođa sierra oastinortnega ulbmil lea movttiidahttit sámi girjjálašvuođa geavaheami ja viidáneami, ja vai dan dihtii almmuhuvvojit doarvái sámegielalaš girjjit main lea alla dássi.
smj: Konferánssa sjaddá aj tjalmostuhttet makkár ájggomusá ja dárbo mánájn ja nuorajn li sámegielav nannitjit asstoájggefálaldagáj baktu. Konferánssa dahká de vuodov vijdábuj bargguj dán suorgen.

source: Sámediggi lea álgán čielggadit sámi čáppagirjjálašvuođa ja musihka / juigosiid oastinortnega.
smj: Åvdåsvásstediddje: Mánáj- ja dássádusdepartemænnta aktisattjat daj departementaj ma guoskaduvvi Ájgge: 2009-2012

source: Sámi álbmotbeaivvi oktavuođas guovvamánu 6. b. 2009 lágiduvvui Romssa gávpogii sámi vahkku.
smj: internehta sjaddama baktu le ådå saje ja máhttelisvuoda unneplågogielajda boahtám.

source: Dan vahku lágidedje maid diibmobeallásaš čáŋadan-kurssaid sámegielas girjerájus.
smj: Tevsta, jiednabeskudisá, videobeskudisá ja næhtta oahppovædtsaga sámegiellaj (ja ietjá unneplågogielajda) le álkket sadjihin.

source: EAKTUDA BÁIKENAMA MEARRIDEAMI ?
smj: internehta baktu máhttá ulmusj

source: Soapmásat váldet ovdan nammaášši ja sáddejit dan mearridanorgánii, namalassii gildii, fylkkagildii dahje stáhta kártalágádussii (§ 5).
smj: Várdobáiki sáme guovdásj ásat dåjmajt sáme

source: Báikenammabálvalus sádde ášši viidáseappot gildii gulaskuddamii.
smj: nuorajda márkkosáme guovlon – nuoraid siida. Dát le bájkke gånnå sáme nuora máhtti æjv

source: Gielda fuolaha ahte buohkat geain lea gulaskuddandadjamuš, besset cealkit oaivileaset, ja sádde ášši ruovttoluotta báikenammabálvalussii loahpalaš árvaleapmái.
smj: valit.

source: Báikenammabálvalus sádde ášši mearridanorgánii, mii dahká das mearrádusa.
smj: Ulmmen le fállat sáme nuorajda dåjmajt majt sij ietja berusti, ja sæmmibuohta vaddet

source: Mearrádusorgána sádde mearrádusa gildii, mii dan almmuha (§ 7).
smj: buorre dilev sáme gielav ja kultuvrav bisodittjat ja åvddånahtátjit.

source: Mearridanorgána sádde maid mearrádusa báikenammabálvalussii, eará almmolaš orgánaide mat galget geavahit nama bálvalusas, ja Guovddáš báikenammaregistarii.
smj: kurasajt lahka aktisasjbargujn skáne joark

source: MII.
smj: kaskåvlåjn.

source: GÁIBIDUVVO OVDALGO SÁMEGIELALAŠ GEAIDNOGALBA CEGGEJUVVO ?
smj: oahppat ådå gielajt akta beri goassa ja akta beri gånnå.

source: Ovdalgo lea vejolaš galbet sámegielalaš báikenamain, de báikenamma ferte leat dohkkehuvvon ja registarastojuvvon Guovddášbáikenammaregistarii.
smj: Wikipedia prosjevta baktu gávnná dálla ulmusj

source: Dakkár galben ii sorjá sámegiela hálddašanguovllus.
smj: internæhttavuodok leksikåvnåv moatten unneplågo gielaj badjel.

source: Proseassa dábálaččat álgá go gielddat, organisašuvnnat dahje oktagasat váldet oktavuođa galbeneiseváldái.
smj: Dát fálaldahka le luojvoj bargoj vuodo nanna. Duot mihtos Facebook fálaldahka gávnnu dálla walijsa-giellaj.

source: Galbeneiseváldi gulaskuddá Stáhta kártalágádusain leago árvaluvvon báikenamma dohkálaš, ovdalgo galbá diŋgojuvvo ja ceggejuvvo dábálaš vuogi mielde.
smj: Duodden gávnnuji moadda báhkogirje unneplågo gielajda Wiktionary-prosjevta baktu. Dát le suorggen Wikipedias gånnå báhkolista dagáduvvi luojvojbarggijs.

source: FRIDDJAFOANDAORTNET lea mánáid ja nuoraid várás, ja galgá sin movttiidahttit searvat báikkálaš kulturdoaimmaide.
smj: Mij le aktisattjat dáj fálaldagáj gaskan, le gå li ienemusát addnij duogen. ij le sidot stáhtta galggá doajmmelis rollan mij gullu sisadnuj internehtan.

source: Ruđaid juogadit golbma bajimuš organisašuvnna: Norgga mánáid ja nuoraid organisašuvnnaid riikkaráđđi, Norgga musihkkaráđđi ja Norgga teáhterráđđi.
smj: sámegielak addne viertti liehket diedulattja máhttelisvuodajda majt internæhtta ja duot dát fálaldahka vaddá sámegielav åvddånahtátjit.

source: NUORAID SIIDA Várdobáiki sámi guovddáš lágida márkosámi guovllus sámi nuoraide doaimmaid – Nuoraid Siida.
smj: Vijdábuj máhttá addne doajmmat ienedittjat sámegielak tevstajt duon dán internæhttafálaldagán.

source: Dat lea dakkár báiki mas sámi nuorat sáhttet deaivvadit. Áigumuš lea fállat sámi nuoraide doaimmaid main sii beroštit, ja seammás sidjiide oahpahit beroštit sámegiela ja sámi kultuvrra seailluheamis ja ovddideamis.
smj: internehtavuodok giellasaje máhtti liehket ájnas guládallamsaje – saje majt máná ja nuora dåbddi ja gånnå li sijdan ja majt bæjválattjat adni, gånnå máhtti sámegiellaj guládallat, ja dajnas ietja vájmmelisát gielav adnet.

source: Doaimmahusas galget leat sámegielalaš báikkálaš nuorat Divttasvuonas eret, ja guovllu sámegielalaččat geain lea journalistalaš hárjáneapmi.
smj: Moatten næhttasajijn máhttá bloggit, ja tjálatjit ja sáddit sisi gatjálvisájt ja kommenterit sámegiellaj.

source: Prošeavtta ruhtadit Nordlándda fylkkasuohkan, Sámediggi, STH-foanda ja Bargo- ja searvadahttindepartemeanta.
smj: nordlánda fylkasuohkan le moatten jagen stuorra åvdåsvásstádusáv válldám almulasj diehtojuohkemis nuorajda.

source: Filmmaid leat ollugat Norggas ja olgoriikkas geahččan.
smj: www.infonuorra.no le diehtojuohkemfálaldahka sáme nuorajda.

source: Filmmat maid vuite arvat norgalaš ja olgoriikkalaš bálkkašumiid.
smj: nordlánda fylkasuohkan, fylkesbibliotehka baktu dåjmat aj næhttasajev www.skrivebua.no.

source: Sámegiella lea vuos ja ovddimusat ovdánan giellan njálmmálaččat buolvvas bulvii.
smj: næhttasadje vaddá mánájda ja nuorajda gaskal 10 ja 20 jage máhttelisvuodajt ietjasa tevstajt sisi sáddit.

source: Sámegielaid ovdáneapmi čállingiellan lea viehka gieskadaš ášši.
smj: Dán næhttabielen le aj Sáme ” skrivebua ” ásaduvvam.

source: Vai sámegielat sáhttet geavahuvvot dađistaga eanet áššiid birra sihke čálalaččat ja njálmmálaččat, de lea dárbu ráhkadahttit terminologiijaid davvisámegillii, julevsámegillii ja oarjilsámegillii.
smj: nordlánda fylkasuohkan dåjmat ruhtadoarjjagijn Varresvuodadirektoráhtas aj gatjálvisbielev “ Klara Klok ”, www.klara-klok.no. næhttasaje dievnastusá li sihke dáro- ja sámegiellaj.

source: Gielaid joatkevaš ovdáneapmái lea dutkan dehálaš vuođđu. Stuorra erohusat leat sámi báikegottiin ja sámi guovlluin das mii guoská man ollu sámegiella geavahuvvo beaivválaš ovttasdoaibman- ja gulahallangiellan.
smj: www.diggi.no le næhttasadje nuorra ulmutjijda gudi sihti ienebuv oahppat sámedikke ja sámepolitihka birra Vuostatjin galggá jåksåt nuorajt jienastimálldarin, ja iehtjádijt gejn le dárbbo vuodo diedojs politihkalasj vuogádusá birra.

source: Ollu ortnegat ja doaibmabijut leat álggahuvvon nannen dihtii sámegielaid ovdáneami.
smj: Media

source: Vai leat ovttalágan ovdánaneavttut sámegielaide, de lea dárbu geahčadit man muddui ortnegat ja doaibmabijut leat dássážii nannen sihke davvisámegiela, julevsámegiela ja oarjilsámegiela.
smj: nRK sámi Radio ådåsfálaldahka radion sisadná guokta sáddaga julevsámegiellaj ja oarjjelsámegiellaj vahkkuj.
